months = ["Январь", "Февраль", "Март",
          "Апрель", "Май", "Июнь",
          "Июль", "Август", "Сентябрь",
          "Октябрь", "Ноябрь", "Декабрь"]

response_months = ["Января", "Февраля", "Марта",
                   "Апреля", "Мая", "Июня",
                   "Июля", "Августа", "Сентября",
                   "Октября", "Ноября", "Декабря"]

CHECK_CLIENTS_BASE = "📕 Проверить клиентскую базу"
DELETE_CLIENT = "🗑 Удалить клиента из базы"
ADD_CLIENT = "✏ Добавить клиента"
ALL_OK = "✅ Всё верно"
SENDING = "✉ Рассылка"

YES = "Да"
NO = "Нет"

CLIENT = "Клиент"
CONSULTANT = "Консультант"
