months = ["Январь", "Февраль", "Март",
          "Апрель", "Май", "Июнь",
          "Июль", "Август", "Сентябрь",
          "Октябрь", "Ноябрь", "Декабрь"]

days_in_month = {"Январь": 31, "Февраль": 29, "Март": 31,
                 "Апрель": 30, "Май": 31, "Июнь": 30,
                 "Июль": 31, "Август": 31, "Сентябрь": 30,
                 "Октябрь": 31, "Ноябрь": 30, "Декабрь": 31}

response_months = ["Января", "Февраля", "Марта",
                   "Апреля", "Мая", "Июня",
                   "Июля", "Августа", "Сентября",
                   "Октября", "Ноября", "Декабря"]

CHECK_CLIENTS_BASE = "📕 Клиенты"
DELETE_CLIENT = "Удалить"
ADD_CLIENT = "Добавить"
OK_WITH_MARK = "✅ Ок"
SENDING = "✉ Рассылка"

YES = "Да"
NO = "Нет"

CLIENT = "Клиент"
CONSULTANT = "Консультант"

ALL_OK_WITH_MARK = "✅ Всё верно"
FILL_AGAIN = "🔄 Заполнить заново"

ALL_SENDING = "✉️ Рассылка всем"
SEND = "📨 Отправить"
CHANGE = "🔄 Изменить"
BIRTHDAY_SENDING = "🎁 Рассылка ко дню рождения"
EXCELLENT = "✅ Отлично"
